ad_text = """
Как стать сеньором: от стажера до эксперта — реальная история!

👋 Ты только начинаешь свой путь в программировании или уже работаешь в IT? Хочешь узнать, как реально пройти путь от стажера до сеньора?

🚀 На каналах "Путь в IT" и "Бэкэнд Будни" рассказывают о работе в крупных компаниях, проектах, с которыми сталкиваются каждый день, делятся повседневными задачами и дают советы на основе реального опыта. Здесь ты найдешь и успехи, и неудачи, инсайды, и практические советы!

Звучит интересно? Подписывайся и присоединяйся к пути к успеху в IT!👇  
🔗 https://t.me/+7EDILng05so5MmNi
🔗 https://t.me/backendjourneylogs

Этот путь действительно захватывающий! 💪
"""

Api_url = "https://fortnite-api.com/"